{
  "cached_at": "2025-10-02T18:16:53.191810",
  "data": {
    "parts": [
      {
        "id": 144,
        "part": "web_source",
        "name": "Webkilde",
        "info": "Her kan du se alle websteder, der p.t. kan overv친ges. Hvis du mener, at nogle websteder mangler, kan du tilf칮je dem. Dog h칮jst 25. Hvis du klikker p친 rediger, kan du indf칮je en r칝kke regler for den p친g칝ldende URL, dvs. du kan frasortere undersider og for eksempel tilv칝lge overs칝ttelser af overskrifter til engelsk.",
        "slug": "webkilde",
        "canSelectMultiple": true,
        "order": 1
      },
      {
        "id": 143,
        "part": "search_string",
        "name": "S칮geord",
        "info": "",
        "slug": "soegeord",
        "canSelectMultiple": true,
        "order": 2
      },
      {
        "id": 165,
        "part": "hit_logic",
        "name": "Hitlogik",
        "info": "",
        "slug": "hitlogik",
        "canSelectMultiple": false,
        "order": 3
      }
    ],
    "activated": true,
    "isSubbed": false,
    "slug": "webstedsovervaagning",
    "allowCatchAllSearchString": true,
    "id": 530,
    "title": "Webstedsoverv친gning",
    "titleWbr": "Web/steds/ov/er/v친g/ning",
    "colorHex": "5132a8",
    "emoji": "游닗",
    "shortDescription": "Her kan indtastes URL'er p친 sites, der 칮nskes overv친get for nyt indhold.",
    "longDescription": "I webstedsoverv친gningen kan du selv v칝lge sites, du vil overv친ge. Du kan derefter f친 besked, n친r der findes hit p친 udvalgte s칮geord p친 de hjemmesider, du selv har valgt at overv친ge.  Modulet kan benyttes, hvis du vil overv친ge websteder, der ikke indg친r i vores standard medieoverv친gning eller i de 칮vrige moduler. Webstedsoverv친gning kan fx bruges til konkurrentoverv친gning.\r\n\r\nHvis de websteder, du 칮nsker at overv친ge, er store danske eller udenlandske medier, anbefaler vi, at du i stedet benytter de eksisterende overv친gninger af disse.\r\n\r\nV칝r opm칝rksom p친, at m칝ngden af egne valgte URL'er, der kan oprettes i systemet, er begr칝nset. Vi tager forbehold for, at nogle sites m친ske sp칝rrer for robotter og derfor ikke kan overv친ges. Det er ogs친 kun nye sider p친 sitet, vi kan overv친ge. Vi overv친ger ikke 칝ndringer p친 allerede publicerede URL'er."
  }
}